Ġ t
h e
Ġ a
Ġ s
Ġ w
Ġt he
n d
e d
Ġ b
Ġt o
Ġa nd
Ġ h
Ġ f
Ġ T
i n
Ġw a
r e
i t
o u
Ġ l
Ġ d
Ġ c
Ġ p
a y
Ġ m
e r
Ġwa s
ĠT he
o m
Ġ he
i s
Ġ n
i m
a r
o n
Ġs a
l l
i d
Ġh a
Ġ g
a t
Ġ S
in g
o t
e n
a n
l e
o r
i r
a m
e t
Ġ H
Ġ it
Ġt h
i g
ĠThe y
Ġp l
Ġ in
i l
ĠH e
Ġ "
o w
v er
r i
Ġ u
u t
Ġpl ay
it h
Ġsa id
Ġb e
Ġd ay
Ġw ith
p p
O n
Ġ o
Ġ y
o o
k ed
Ġ r
Ġhe r
c e
l d
Ġh is
ĠT im
Ġ I
ĠS he
Ġs t
k e
Ġ e
Ġb ig
n t
c k
ver y
Ġy ou
s t
v e
e nd
u n
Ġha pp
Ġ on
a ll
ri end
Ġf riend
Ġthe y
Ġ L
il y
Ġw e
Ġha d
Ġu p
Ġl i
Ġn ot
he r
Ġwa nt
it t
Ġo f
a d
Ġd o
Ġ B
s e
Ġhapp y
en t
Ġ very
Ġ M
e s
Ġsa w
On e
Ġth at
ou ld
' s
Ġf or
itt le
Ġm om
Ġl ittle
Ġs o
Ġs h
Ġs he
im e
c h
Ġn am
Ġt ime
Ġ k
Ġn e
ou nd
. "
Ġthe re
Ġnam ed
Ġb o
Ġs m
Ġwe re
Ġwant ed
ĠL ily
Ġfriend s
ou t
ir d
Ġb ut
v ed
h t
! "
T he
ĠT om
Ġb ird
e l
a ke
Ġa n
a l
Ġto o
om e
Ġw ent
Ġw h
id e
On ce
Ġa ll
ĠI t
Ġhe l
u g
u e
Ġhel p
Ġ is
Ġl oo
Ġ A
Ġup on
Ġl o
t er
r y
Ġto y
o re
Ġf un
i nd
g et
i ll
am e
Ġa s
Ġ j
r a
Ġa t
get her
Ġc at
Ġd id
Ġ re
u r
Ġto gether
a ck
Ġs e
l y
Ġt re
oo d
Ġdo g
i c
Ġc ould
t ed
Ġc an
Ġb all
ar d
Ġg ir
Ġthe ir
ar k
Ġgir l
Ġplay ed
e c
m y
Ġh im
Ġg o
w ay
Ġr o
? "
he d
a in
Ġk n
Ġl e
Ġ out
he n
Ġa re
Ġf r
u m
' t
Ġthe m
Ġbo y
Ġsa d
u l
a x
Ġtre e
ot her
ou g
Ġm an
Ġlo ved
Ġha ve
Ġc l
Ġf ound
Ġloo ked
Ġs p
ĠS ue
Ġst ar
Ġs c
on e
Ġb ack
ow n
h ing
a re
ĠM ax
Ġli ke
Ġbe c
s ide
f ul
Ġm e
o p
on g
Ġp ark
Ġw ould
ig ht
Ġli ked
r ound
Ġ One
el t
Ġf a
Ġm ake
Ġc ar
e ll
ĠB ut
Ġf elt
Ġl a
Ġ W
Ġas ked
ĠS am
Y ou
ar ed
om et
i ce
Ġc ame
Ġstar ted
Ġne w
a g
Ġse e
Ġn o
oug ht
ou se
ĠB en
Ġa l
il ed
Ġa g
Ġ other
Ġg ood
p ot
Ġs omet
Ġsm all
Ġb r
o b
s s
Ġsm iled
ad e
ri ed
ing s
Ġs ay
Ġf ind
Ġw or
Ġa way
Ġe x
Ġfr om
Ġth ought
Ġm ade
ĠS pot
Ġwh at
Ġh ome
Ġc o
Ġplay ing
en ed
Ġsomet hing
t y
Ġp ut
Ġe very
Ġwa l
a ch
Ġm u
i a
u c
oo k
i e
n y
Ġ F
Ġag ain
Ġr an
Ġd own
i le
d d
ar n
Ġtoy s
a ve
Ġp r
k ing
Ġsc ared
Ġs ome
Ġtoo k
Ġla ug
Ġ J
Ġh ouse
Ġf l
i f
a b
Ġa round
Ġbo x
Ġs w
u re
i ck
Ġle arn
e p
re t
is h
ou d
u ck
Ġyou r
Ġli ved
Ġ You
Ġth ings
Ġs un
Ġthe n
Ġw ill
e w
Ġb l
Ġm y
a s
Ġw hen
Ġa b
pp ed
, "
u s
Ġg et
an k
T im
T h
Ġc h
Ġl ot
uc y
ot h
a p
um p
ĠM ia
Ġwh o
Ġt ried
is t
Ġf e
Ġkn ow
Ġg ot
it ed
u st
Ġman y
Ġab out
Ġsay s
Ġin t
all y
nd er
Ġr ed
Ġkn ew
Ġp ret
i ve
Ġd ec
L ily
is e
ou s
Ġan y
a u
Ġ D
a ce
Ġc are
Ġm ore
Ġp ic
q u
f ter
Ġbe st
au se
Ġo p
Ġbec ame
ĠL ucy
Ġp o
Ġwa ter
way s
â Ģ
f e
Ġh ug
Ġlearn ed
ĠB ob
Ġex c
Ġbec ause
it e
Ġal ways
Ġloo k
Ġout side
Ġint o
Ġro om
Ġb oth
Ġu n
id ed
ĠS o
Ġsh ow
Ġlaug hed
Ġe at
Ġdec ided
ĠA nd
Ġg re
Ġh o
ur p
u dd
an t
Ġp e
er s
Ġ v
Ġ E
ĠM om
Ġj ump
n n
Ġl ong
Ġon e
Ġ ke
Ġth is
Ġr un
Ġn ice
Y es
Ġexc ited
Ġfa st
The y
T om
Ġfe el
Ġd ad
Ġto ld
Ġm o
Ġs k
Ġin side
ou r
Ġa m
Ġt r
Ġs l
u ll
le w
Ġs or
Ġt ake
urp r
Ġro ck
in y
Ġpret ty
nn a
Ġs urpr
Ġg ave
Ġe ach
Ġg ra
im al
Ġan imal
in k
Ġmu ch
Ġh ow
W h
Ġst r
Ġo ld
Ġne ed
B ut
Ġth an
Ġl et
v en
ar a
r o
g ed
Ġto w
es s
Ġu nder
Ġ C
Ġsor ry
Ġ or
Ġwal ked
Ġc le
a nd
f t
Ġt a
Ġha nd
Ġt e
g e
is ed
o g
Ġf ish
ur n
ur t
Ġk ind
f f
Ġcl o
ĠH is
Ġwa t
v ing
Ġh ig
Ġanimal s
a se
ĠA my
Ġj ust
Ġhapp ened
Ġu s
c hed
Ġf ood
p l
Ġsk y
Ġfl ow
he re
Ġs n
r om
Ġ ide
Ġl ist
Ġt ry
ĠW e
Ġne ar
g ry
Ġdid n
Ġide a
Ġb et
Ġ en
ab le
at e
in e
Ġf i
Ġf lew
ec i
Ġit s
re am
Th ank
Ġcare ful
Ġsh are
Ġc ake
e x
Ġhe ard
Ġbet ter
Ġt w
Ġst or
Ġ if
Ġsp eci
Ġspeci al
Ġd an
p ec
b er
i on
ĠT h
Ġbe ar
Ġlot s
Ġw ind
l f
m ore
Ġany more
udd en
Ġcle an
Ġne ver
Ġf o
Ġd on
M om
Ġg r
Ġb ug
Ġt al
op le
Ġc om
Ġh ard
Ġb u
Ġe nd
ĠThe n
Ġb y
Ġf ly
udden ly
Ġm ag
or t
Ġt urn
Ġf ore
Ġo ver
ĠA nna
ĠE very
Ġe ven
r m
Ċ Ċ
Ġlo ve
Ġco l
Ġsa fe
Ġpe ople
Ġa fter
Ġb ad
ad y
Ġhig h
Ġf am
Ġg round
a k
Ġdo or
im b
Ġc ome
Ġsh iny
b b
Ġpr oud
Ġop ened
A s
Ġcl imb
u ff
Ġh urt
Ġpic ked
Ġbl ue
Ġl oud
pec ted
L et
Ġc he
Ġg ive
Ġwa y
Ġsurpr ised
Ġg l
' m
Ġun ex
Ġunex pected
il d
Ġthan ked
Ġc u
Ġb ook
um my
ĠF rom
ĠW hen
Ġc all
Ġcol or
ĠH er
Ġf ar
ard en
Ġg arden
Ġmag ic
Ġe ver
Ġ K
Ġp ar
oug h
k ay
Ġ im
Ġhug ged
Ġst ill
Ġpl ace
N o
Ġu nt
oo l
Ġof f
ĠS ara
ag e
Ġm a
Ġsm ile
Ġwal k
t ure
Ġ P
Ġjump ed
Ġfam ily
ĠI n
Ġunt il
i z
un ny
he s
Ġp a
e m
Ġsh ould
Ġ qu
Ġn ow
i p
Ġk id
c t
Ġst ick
itt y
Ġst ay
Ġstr ong
Ġfore st
Ġst o
an e
Ġd ra
a ut
Ġa pp
uff y
d y
Ġbr o
Ġbo at
Ġgre at
Ġs qu
Ġb ra
Ġbe aut
Ġt ra
Ġne x
Ġnex t
Ġhelp ed
Ġj o
ĠS ally
le ase
Ġha t
Ġhapp ily
le s
Ġpic ture
Ġstor y
i ful
Ġbeaut iful
