{
  "<|endoftext|>": 0,
  "Ā": 1,
  "ā": 2,
  "Ă": 3,
  "ă": 4,
  "Ą": 5,
  "ą": 6,
  "Ć": 7,
  "ć": 8,
  "Ĉ": 9,
  "ĉ": 10,
  "Ċ": 11,
  "ċ": 12,
  "Č": 13,
  "č": 14,
  "Ď": 15,
  "ď": 16,
  "Đ": 17,
  "đ": 18,
  "Ē": 19,
  "ē": 20,
  "Ĕ": 21,
  "ĕ": 22,
  "Ė": 23,
  "ė": 24,
  "Ę": 25,
  "ę": 26,
  "Ě": 27,
  "ě": 28,
  "Ĝ": 29,
  "ĝ": 30,
  "Ğ": 31,
  "ğ": 32,
  "Ġ": 33,
  "!": 34,
  "\"": 35,
  "#": 36,
  "$": 37,
  "%": 38,
  "&": 39,
  "'": 40,
  "(": 41,
  ")": 42,
  "*": 43,
  "+": 44,
  ",": 45,
  "-": 46,
  ".": 47,
  "/": 48,
  "0": 49,
  "1": 50,
  "2": 51,
  "3": 52,
  "4": 53,
  "5": 54,
  "6": 55,
  "7": 56,
  "8": 57,
  "9": 58,
  ":": 59,
  ";": 60,
  "<": 61,
  "=": 62,
  ">": 63,
  "?": 64,
  "@": 65,
  "A": 66,
  "B": 67,
  "C": 68,
  "D": 69,
  "E": 70,
  "F": 71,
  "G": 72,
  "H": 73,
  "I": 74,
  "J": 75,
  "K": 76,
  "L": 77,
  "M": 78,
  "N": 79,
  "O": 80,
  "P": 81,
  "Q": 82,
  "R": 83,
  "S": 84,
  "T": 85,
  "U": 86,
  "V": 87,
  "W": 88,
  "X": 89,
  "Y": 90,
  "Z": 91,
  "[": 92,
  "\\": 93,
  "]": 94,
  "^": 95,
  "_": 96,
  "`": 97,
  "a": 98,
  "b": 99,
  "c": 100,
  "d": 101,
  "e": 102,
  "f": 103,
  "g": 104,
  "h": 105,
  "i": 106,
  "j": 107,
  "k": 108,
  "l": 109,
  "m": 110,
  "n": 111,
  "o": 112,
  "p": 113,
  "q": 114,
  "r": 115,
  "s": 116,
  "t": 117,
  "u": 118,
  "v": 119,
  "w": 120,
  "x": 121,
  "y": 122,
  "z": 123,
  "{": 124,
  "|": 125,
  "}": 126,
  "~": 127,
  "ġ": 128,
  "Ģ": 129,
  "ģ": 130,
  "Ĥ": 131,
  "ĥ": 132,
  "Ħ": 133,
  "ħ": 134,
  "Ĩ": 135,
  "ĩ": 136,
  "Ī": 137,
  "ī": 138,
  "Ĭ": 139,
  "ĭ": 140,
  "Į": 141,
  "į": 142,
  "İ": 143,
  "ı": 144,
  "Ĳ": 145,
  "ĳ": 146,
  "Ĵ": 147,
  "ĵ": 148,
  "Ķ": 149,
  "ķ": 150,
  "ĸ": 151,
  "Ĺ": 152,
  "ĺ": 153,
  "Ļ": 154,
  "ļ": 155,
  "Ľ": 156,
  "ľ": 157,
  "Ŀ": 158,
  "ŀ": 159,
  "Ł": 160,
  "ł": 161,
  "¡": 162,
  "¢": 163,
  "£": 164,
  "¤": 165,
  "¥": 166,
  "¦": 167,
  "§": 168,
  "¨": 169,
  "©": 170,
  "ª": 171,
  "«": 172,
  "¬": 173,
  "Ń": 174,
  "®": 175,
  "¯": 176,
  "°": 177,
  "±": 178,
  "²": 179,
  "³": 180,
  "´": 181,
  "µ": 182,
  "¶": 183,
  "·": 184,
  "¸": 185,
  "¹": 186,
  "º": 187,
  "»": 188,
  "¼": 189,
  "½": 190,
  "¾": 191,
  "¿": 192,
  "À": 193,
  "Á": 194,
  "Â": 195,
  "Ã": 196,
  "Ä": 197,
  "Å": 198,
  "Æ": 199,
  "Ç": 200,
  "È": 201,
  "É": 202,
  "Ê": 203,
  "Ë": 204,
  "Ì": 205,
  "Í": 206,
  "Î": 207,
  "Ï": 208,
  "Ð": 209,
  "Ñ": 210,
  "Ò": 211,
  "Ó": 212,
  "Ô": 213,
  "Õ": 214,
  "Ö": 215,
  "×": 216,
  "Ø": 217,
  "Ù": 218,
  "Ú": 219,
  "Û": 220,
  "Ü": 221,
  "Ý": 222,
  "Þ": 223,
  "ß": 224,
  "à": 225,
  "á": 226,
  "â": 227,
  "ã": 228,
  "ä": 229,
  "å": 230,
  "æ": 231,
  "ç": 232,
  "è": 233,
  "é": 234,
  "ê": 235,
  "ë": 236,
  "ì": 237,
  "í": 238,
  "î": 239,
  "ï": 240,
  "ð": 241,
  "ñ": 242,
  "ò": 243,
  "ó": 244,
  "ô": 245,
  "õ": 246,
  "ö": 247,
  "÷": 248,
  "ø": 249,
  "ù": 250,
  "ú": 251,
  "û": 252,
  "ü": 253,
  "ý": 254,
  "þ": 255,
  "ÿ": 256,
  "Ġt": 257,
  "he": 258,
  "Ġa": 259,
  "Ġs": 260,
  "Ġw": 261,
  "Ġthe": 262,
  "nd": 263,
  "ed": 264,
  "Ġb": 265,
  "Ġto": 266,
  "Ġand": 267,
  "Ġh": 268,
  "Ġf": 269,
  "ĠT": 270,
  "in": 271,
  "Ġwa": 272,
  "re": 273,
  "it": 274,
  "ou": 275,
  "Ġl": 276,
  "Ġd": 277,
  "Ġc": 278,
  "Ġp": 279,
  "ay": 280,
  "Ġm": 281,
  "er": 282,
  "Ġwas": 283,
  "ĠThe": 284,
  "om": 285,
  "Ġhe": 286,
  "is": 287,
  "Ġn": 288,
  "im": 289,
  "ar": 290,
  "on": 291,
  "Ġsa": 292,
  "ll": 293,
  "id": 294,
  "Ġha": 295,
  "Ġg": 296,
  "at": 297,
  "ĠS": 298,
  "ing": 299,
  "ot": 300,
  "en": 301,
  "an": 302,
  "le": 303,
  "or": 304,
  "ir": 305,
  "am": 306,
  "et": 307,
  "ĠH": 308,
  "Ġit": 309,
  "Ġth": 310,
  "ig": 311,
  "ĠThey": 312,
  "Ġpl": 313,
  "Ġin": 314,
  "il": 315,
  "ĠHe": 316,
  "Ġ\"": 317,
  "ow": 318,
  "ver": 319,
  "ri": 320,
  "Ġu": 321,
  "ut": 322,
  "Ġplay": 323,
  "ith": 324,
  "Ġsaid": 325,
  "Ġbe": 326,
  "Ġday": 327,
  "Ġwith": 328,
  "pp": 329,
  "On": 330,
  "Ġo": 331,
  "Ġy": 332,
  "oo": 333,
  "ked": 334,
  "Ġr": 335,
  "Ġher": 336,
  "ce": 337,
  "ld": 338,
  "Ġhis": 339,
  "ĠTim": 340,
  "ĠI": 341,
  "ĠShe": 342,
  "Ġst": 343,
  "ke": 344,
  "Ġe": 345,
  "Ġbig": 346,
  "nt": 347,
  "ck": 348,
  "very": 349,
  "Ġyou": 350,
  "st": 351,
  "ve": 352,
  "end": 353,
  "un": 354,
  "Ġhapp": 355,
  "Ġon": 356,
  "all": 357,
  "riend": 358,
  "Ġfriend": 359,
  "Ġthey": 360,
  "ĠL": 361,
  "ily": 362,
  "Ġwe": 363,
  "Ġhad": 364,
  "Ġup": 365,
  "Ġli": 366,
  "Ġnot": 367,
  "her": 368,
  "Ġwant": 369,
  "itt": 370,
  "Ġof": 371,
  "ad": 372,
  "Ġdo": 373,
  "ĠB": 374,
  "se": 375,
  "Ġhappy": 376,
  "ent": 377,
  "Ġvery": 378,
  "ĠM": 379,
  "es": 380,
  "Ġsaw": 381,
  "One": 382,
  "Ġthat": 383,
  "ould": 384,
  "'s": 385,
  "Ġfor": 386,
  "ittle": 387,
  "Ġmom": 388,
  "Ġlittle": 389,
  "Ġso": 390,
  "Ġsh": 391,
  "Ġshe": 392,
  "ime": 393,
  "ch": 394,
  "Ġnam": 395,
  "Ġtime": 396,
  "Ġk": 397,
  "Ġne": 398,
  "ound": 399,
  ".\"": 400,
  "Ġthere": 401,
  "Ġnamed": 402,
  "Ġbo": 403,
  "Ġsm": 404,
  "Ġwere": 405,
  "Ġwanted": 406,
  "ĠLily": 407,
  "Ġfriends": 408,
  "out": 409,
  "ird": 410,
  "Ġbut": 411,
  "ved": 412,
  "ht": 413,
  "!\"": 414,
  "The": 415,
  "ĠTom": 416,
  "Ġbird": 417,
  "el": 418,
  "ake": 419,
  "Ġan": 420,
  "al": 421,
  "Ġtoo": 422,
  "ome": 423,
  "Ġwent": 424,
  "Ġwh": 425,
  "ide": 426,
  "Once": 427,
  "Ġall": 428,
  "ĠIt": 429,
  "Ġhel": 430,
  "ug": 431,
  "ue": 432,
  "Ġhelp": 433,
  "Ġis": 434,
  "Ġloo": 435,
  "ĠA": 436,
  "Ġupon": 437,
  "Ġlo": 438,
  "ter": 439,
  "ry": 440,
  "Ġtoy": 441,
  "ore": 442,
  "Ġfun": 443,
  "ind": 444,
  "get": 445,
  "ill": 446,
  "ame": 447,
  "Ġas": 448,
  "Ġj": 449,
  "ra": 450,
  "Ġat": 451,
  "gether": 452,
  "Ġcat": 453,
  "Ġdid": 454,
  "Ġre": 455,
  "ur": 456,
  "Ġtogether": 457,
  "ack": 458,
  "Ġse": 459,
  "ly": 460,
  "Ġtre": 461,
  "ood": 462,
  "Ġdog": 463,
  "ic": 464,
  "Ġcould": 465,
  "ted": 466,
  "Ġcan": 467,
  "Ġball": 468,
  "ard": 469,
  "Ġgir": 470,
  "Ġtheir": 471,
  "ark": 472,
  "Ġgirl": 473,
  "Ġplayed": 474,
  "ec": 475,
  "my": 476,
  "Ġhim": 477,
  "Ġgo": 478,
  "way": 479,
  "Ġro": 480,
  "?\"": 481,
  "hed": 482,
  "ain": 483,
  "Ġkn": 484,
  "Ġle": 485,
  "Ġout": 486,
  "hen": 487,
  "Ġare": 488,
  "Ġfr": 489,
  "um": 490,
  "'t": 491,
  "Ġthem": 492,
  "Ġboy": 493,
  "Ġsad": 494,
  "ul": 495,
  "ax": 496,
  "Ġtree": 497,
  "other": 498,
  "oug": 499,
  "Ġman": 500,
  "Ġloved": 501,
  "Ġhave": 502,
  "Ġcl": 503,
  "Ġfound": 504,
  "Ġlooked": 505,
  "Ġsp": 506,
  "ĠSue": 507,
  "Ġstar": 508,
  "Ġsc": 509,
  "one": 510,
  "Ġback": 511,
  "own": 512,
  "hing": 513,
  "are": 514,
  "ĠMax": 515,
  "Ġlike": 516,
  "Ġbec": 517,
  "side": 518,
  "ful": 519,
  "Ġme": 520,
  "op": 521,
  "ong": 522,
  "Ġpark": 523,
  "Ġwould": 524,
  "ight": 525,
  "Ġliked": 526,
  "round": 527,
  "ĠOne": 528,
  "elt": 529,
  "Ġfa": 530,
  "Ġmake": 531,
  "Ġcar": 532,
  "ell": 533,
  "ĠBut": 534,
  "Ġfelt": 535,
  "Ġla": 536,
  "ĠW": 537,
  "Ġasked": 538,
  "ĠSam": 539,
  "You": 540,
  "ared": 541,
  "omet": 542,
  "ice": 543,
  "Ġcame": 544,
  "Ġstarted": 545,
  "Ġnew": 546,
  "ag": 547,
  "Ġsee": 548,
  "Ġno": 549,
  "ought": 550,
  "ouse": 551,
  "ĠBen": 552,
  "Ġal": 553,
  "iled": 554,
  "Ġag": 555,
  "Ġother": 556,
  "Ġgood": 557,
  "pot": 558,
  "Ġsomet": 559,
  "Ġsmall": 560,
  "Ġbr": 561,
  "ob": 562,
  "ss": 563,
  "Ġsmiled": 564,
  "ade": 565,
  "ried": 566,
  "ings": 567,
  "Ġsay": 568,
  "Ġfind": 569,
  "Ġwor": 570,
  "Ġaway": 571,
  "Ġex": 572,
  "Ġfrom": 573,
  "Ġthought": 574,
  "Ġmade": 575,
  "ĠSpot": 576,
  "Ġwhat": 577,
  "Ġhome": 578,
  "Ġco": 579,
  "Ġplaying": 580,
  "ened": 581,
  "Ġsomething": 582,
  "ty": 583,
  "Ġput": 584,
  "Ġevery": 585,
  "Ġwal": 586,
  "ach": 587,
  "Ġmu": 588,
  "ia": 589,
  "uc": 590,
  "ook": 591,
  "ie": 592,
  "ny": 593,
  "ĠF": 594,
  "Ġagain": 595,
  "Ġran": 596,
  "Ġdown": 597,
  "ile": 598,
  "dd": 599,
  "arn": 600,
  "Ġtoys": 601,
  "ave": 602,
  "Ġpr": 603,
  "king": 604,
  "Ġscared": 605,
  "Ġsome": 606,
  "Ġtook": 607,
  "Ġlaug": 608,
  "ĠJ": 609,
  "Ġhouse": 610,
  "Ġfl": 611,
  "if": 612,
  "ab": 613,
  "Ġaround": 614,
  "Ġbox": 615,
  "Ġsw": 616,
  "ure": 617,
  "ick": 618,
  "Ġlearn": 619,
  "ep": 620,
  "ret": 621,
  "ish": 622,
  "oud": 623,
  "uck": 624,
  "Ġyour": 625,
  "Ġlived": 626,
  "ĠYou": 627,
  "Ġthings": 628,
  "Ġsun": 629,
  "Ġthen": 630,
  "Ġwill": 631,
  "ew": 632,
  "Ġbl": 633,
  "Ġmy": 634,
  "as": 635,
  "Ġwhen": 636,
  "Ġab": 637,
  "pped": 638,
  ",\"": 639,
  "us": 640,
  "Ġget": 641,
  "ank": 642,
  "Tim": 643,
  "Th": 644,
  "Ġch": 645,
  "Ġlot": 646,
  "ucy": 647,
  "oth": 648,
  "ap": 649,
  "ump": 650,
  "ĠMia": 651,
  "Ġwho": 652,
  "Ġtried": 653,
  "ist": 654,
  "Ġfe": 655,
  "Ġknow": 656,
  "Ġgot": 657,
  "ited": 658,
  "ust": 659,
  "Ġmany": 660,
  "Ġabout": 661,
  "Ġsays": 662,
  "Ġint": 663,
  "ally": 664,
  "nder": 665,
  "Ġred": 666,
  "Ġknew": 667,
  "Ġpret": 668,
  "ive": 669,
  "Ġdec": 670,
  "Lily": 671,
  "ise": 672,
  "ous": 673,
  "Ġany": 674,
  "au": 675,
  "ĠD": 676,
  "ace": 677,
  "Ġcare": 678,
  "Ġmore": 679,
  "Ġpic": 680,
  "qu": 681,
  "fter": 682,
  "Ġbest": 683,
  "ause": 684,
  "Ġop": 685,
  "Ġbecame": 686,
  "ĠLucy": 687,
  "Ġpo": 688,
  "Ġwater": 689,
  "ways": 690,
  "âĢ": 691,
  "fe": 692,
  "Ġhug": 693,
  "Ġlearned": 694,
  "ĠBob": 695,
  "Ġexc": 696,
  "Ġbecause": 697,
  "ite": 698,
  "Ġalways": 699,
  "Ġlook": 700,
  "Ġoutside": 701,
  "Ġinto": 702,
  "Ġroom": 703,
  "Ġboth": 704,
  "Ġun": 705,
  "ided": 706,
  "ĠSo": 707,
  "Ġshow": 708,
  "Ġlaughed": 709,
  "Ġeat": 710,
  "Ġdecided": 711,
  "ĠAnd": 712,
  "Ġgre": 713,
  "Ġho": 714,
  "urp": 715,
  "udd": 716,
  "ant": 717,
  "Ġpe": 718,
  "ers": 719,
  "Ġv": 720,
  "ĠE": 721,
  "ĠMom": 722,
  "Ġjump": 723,
  "nn": 724,
  "Ġlong": 725,
  "Ġone": 726,
  "Ġke": 727,
  "Ġthis": 728,
  "Ġrun": 729,
  "Ġnice": 730,
  "Yes": 731,
  "Ġexcited": 732,
  "Ġfast": 733,
  "They": 734,
  "Tom": 735,
  "Ġfeel": 736,
  "Ġdad": 737,
  "Ġtold": 738,
  "Ġmo": 739,
  "Ġsk": 740,
  "Ġinside": 741,
  "our": 742,
  "Ġam": 743,
  "Ġtr": 744,
  "Ġsl": 745,
  "ull": 746,
  "lew": 747,
  "Ġsor": 748,
  "Ġtake": 749,
  "urpr": 750,
  "Ġrock": 751,
  "iny": 752,
  "Ġpretty": 753,
  "nna": 754,
  "Ġsurpr": 755,
  "Ġgave": 756,
  "Ġeach": 757,
  "Ġgra": 758,
  "imal": 759,
  "Ġanimal": 760,
  "ink": 761,
  "Ġmuch": 762,
  "Ġhow": 763,
  "Wh": 764,
  "Ġstr": 765,
  "Ġold": 766,
  "Ġneed": 767,
  "But": 768,
  "Ġthan": 769,
  "Ġlet": 770,
  "ven": 771,
  "ara": 772,
  "ro": 773,
  "ged": 774,
  "Ġtow": 775,
  "ess": 776,
  "Ġunder": 777,
  "ĠC": 778,
  "Ġsorry": 779,
  "Ġor": 780,
  "Ġwalked": 781,
  "Ġcle": 782,
  "and": 783,
  "ft": 784,
  "Ġta": 785,
  "Ġhand": 786,
  "Ġte": 787,
  "ge": 788,
  "ised": 789,
  "og": 790,
  "Ġfish": 791,
  "urn": 792,
  "urt": 793,
  "Ġkind": 794,
  "ff": 795,
  "Ġclo": 796,
  "ĠHis": 797,
  "Ġwat": 798,
  "ving": 799,
  "Ġhig": 800,
  "Ġanimals": 801,
  "ase": 802,
  "ĠAmy": 803,
  "Ġjust": 804,
  "Ġhappened": 805,
  "Ġus": 806,
  "ched": 807,
  "Ġfood": 808,
  "pl": 809,
  "Ġsky": 810,
  "Ġflow": 811,
  "here": 812,
  "Ġsn": 813,
  "rom": 814,
  "Ġide": 815,
  "Ġlist": 816,
  "Ġtry": 817,
  "ĠWe": 818,
  "Ġnear": 819,
  "gry": 820,
  "Ġdidn": 821,
  "Ġidea": 822,
  "Ġbet": 823,
  "Ġen": 824,
  "able": 825,
  "ate": 826,
  "ine": 827,
  "Ġfi": 828,
  "Ġflew": 829,
  "eci": 830,
  "Ġits": 831,
  "ream": 832,
  "Thank": 833,
  "Ġcareful": 834,
  "Ġshare": 835,
  "Ġcake": 836,
  "ex": 837,
  "Ġheard": 838,
  "Ġbetter": 839,
  "Ġtw": 840,
  "Ġstor": 841,
  "Ġif": 842,
  "Ġspeci": 843,
  "Ġspecial": 844,
  "Ġdan": 845,
  "pec": 846,
  "ber": 847,
  "ion": 848,
  "ĠTh": 849,
  "Ġbear": 850,
  "Ġlots": 851,
  "Ġwind": 852,
  "lf": 853,
  "more": 854,
  "Ġanymore": 855,
  "udden": 856,
  "Ġclean": 857,
  "Ġnever": 858,
  "Ġfo": 859,
  "Ġdon": 860,
  "Mom": 861,
  "Ġgr": 862,
  "Ġbug": 863,
  "Ġtal": 864,
  "ople": 865,
  "Ġcom": 866,
  "Ġhard": 867,
  "Ġbu": 868,
  "Ġend": 869,
  "ĠThen": 870,
  "Ġby": 871,
  "Ġfly": 872,
  "uddenly": 873,
  "Ġmag": 874,
  "ort": 875,
  "Ġturn": 876,
  "Ġfore": 877,
  "Ġover": 878,
  "ĠAnna": 879,
  "ĠEvery": 880,
  "Ġeven": 881,
  "rm": 882,
  "ĊĊ": 883,
  "Ġlove": 884,
  "Ġcol": 885,
  "Ġsafe": 886,
  "Ġpeople": 887,
  "Ġafter": 888,
  "Ġbad": 889,
  "ady": 890,
  "Ġhigh": 891,
  "Ġfam": 892,
  "Ġground": 893,
  "ak": 894,
  "Ġdoor": 895,
  "imb": 896,
  "Ġcome": 897,
  "Ġshiny": 898,
  "bb": 899,
  "Ġproud": 900,
  "Ġopened": 901,
  "As": 902,
  "Ġclimb": 903,
  "uff": 904,
  "Ġhurt": 905,
  "Ġpicked": 906,
  "Ġblue": 907,
  "Ġloud": 908,
  "pected": 909,
  "Let": 910,
  "Ġche": 911,
  "Ġgive": 912,
  "Ġway": 913,
  "Ġsurprised": 914,
  "Ġgl": 915,
  "'m": 916,
  "Ġunex": 917,
  "Ġunexpected": 918,
  "ild": 919,
  "Ġthanked": 920,
  "Ġcu": 921,
  "Ġbook": 922,
  "ummy": 923,
  "ĠFrom": 924,
  "ĠWhen": 925,
  "Ġcall": 926,
  "Ġcolor": 927,
  "ĠHer": 928,
  "Ġfar": 929,
  "arden": 930,
  "Ġgarden": 931,
  "Ġmagic": 932,
  "Ġever": 933,
  "ĠK": 934,
  "Ġpar": 935,
  "ough": 936,
  "kay": 937,
  "Ġim": 938,
  "Ġhugged": 939,
  "Ġstill": 940,
  "Ġplace": 941,
  "No": 942,
  "Ġunt": 943,
  "ool": 944,
  "Ġoff": 945,
  "ĠSara": 946,
  "age": 947,
  "Ġma": 948,
  "Ġsmile": 949,
  "Ġwalk": 950,
  "ture": 951,
  "ĠP": 952,
  "Ġjumped": 953,
  "Ġfamily": 954,
  "ĠIn": 955,
  "Ġuntil": 956,
  "iz": 957,
  "unny": 958,
  "hes": 959,
  "Ġpa": 960,
  "em": 961,
  "Ġshould": 962,
  "Ġqu": 963,
  "Ġnow": 964,
  "ip": 965,
  "Ġkid": 966,
  "ct": 967,
  "Ġstick": 968,
  "itty": 969,
  "Ġstay": 970,
  "Ġstrong": 971,
  "Ġforest": 972,
  "Ġsto": 973,
  "ane": 974,
  "Ġdra": 975,
  "aut": 976,
  "Ġapp": 977,
  "uffy": 978,
  "dy": 979,
  "Ġbro": 980,
  "Ġboat": 981,
  "Ġgreat": 982,
  "Ġsqu": 983,
  "Ġbra": 984,
  "Ġbeaut": 985,
  "Ġtra": 986,
  "Ġnex": 987,
  "Ġnext": 988,
  "Ġhelped": 989,
  "Ġjo": 990,
  "ĠSally": 991,
  "lease": 992,
  "Ġhat": 993,
  "Ġhappily": 994,
  "les": 995,
  "Ġpicture": 996,
  "Ġstory": 997,
  "iful": 998,
  "Ġbeautiful": 999
}